{
  "transport_services": {
    "sr": "Profesionalne transportne usluge u Crnoj Gori: transferi do aerodroma, ekskurzije po Balkanu, prevozi u Nemačku. Kontaktirajte nas za rezervaciju.",
    "en": "Professional transport services in Montenegro: airport transfers, Balkan excursions, transport to Germany. Contact us for booking.",
    "de": "Professionelle Transportdienstleistungen in Montenegro: Flughafentransfers, Balkan-Exkursionen, Transporte nach Deutschland. Kontaktieren Sie uns für eine Reservierung.",
    "fr": "Services de transport professionnels au Monténégro : transferts vers l'aéroport, excursions dans les Balkans, transports vers l'Allemagne. Contactez-nous pour réserver.",
    "ru": "Профессиональные транспортные услуги в Черногории: трансферы до аэропорта, экскурсии по Балканам, перевозки в Германию. Свяжитесь с нами для бронирования.",
    "tr": "Karadağ'da profesyonel taşıma hizmetleri: havaalanı transferleri, Balkan gezileri, Almanya'ya ulaşım. Rezervasyon için bizimle iletişime geçin.",
    "sq": "Shërbime transporti profesionale në Mal të Zi: transferime në aeroport, ekskursione në Ballkan, transport për në Gjermani. Na kontaktoni për rezervim."
  },
  "keywords": {
    "sr": "usluge transfera, ekskurzije, prevoz putnika, Crna Gora, aerodromski transfer, putovanja, privatni prevoz, taksi, turističke ture, turizam, izleti, prevoz putnika",
    "en": "transfer services, excursions, passenger transport, Montenegro, airport transfer, travel, private transport, taxi, tourist tours, tourism, trips, passenger transportation",
    "de": "Transferdienste, Ausflüge, Personenbeförderung, Montenegro, Flughafentransfer, Reisen, privater Transport, Taxi, Touristentouren, Tourismus, Ausflüge, Personenverkehr",
    "fr": "services de transfert, excursions, transport de passagers, Monténégro, transfert aéroport, voyages, transport privé, taxi, visites touristiques, tourisme, excursions, transport de passagers",
    "ru": "услуги трансфера, экскурсии, пассажирские перевозки, Черногория, трансфер в аэропорт, путешествия, частный транспорт, такси, туристические туры, туризм, поездки, перевозка пассажиров",
    "tr": "transfer hizmetleri, geziler, yolcu taşımacılığı, Karadağ, havaalanı transferi, seyahat, özel taşıma, taksi, turistik turlar, turizm, geziler, yolcu taşımacılığı",
    "sq": "shërbime transferimi, ekskursione, transport pasagjerësh, Mali i Zi, transfer aeroporti, udhëtime, transport privat, taksi, ture turistike, turizëm, udhëtime, transport pasagjerësh"
  },
  "title": {
    "sr": "Prevoz za nemačku, transfer, exkursije",
    "en": "Transport to Germany, transfer, excursions",
    "de": "Transport nach Deutschland, Transfer, Exkursionen",
    "fr": "Transport pour l'Allemagne, transfert, excursions",
    "ru": "Транспорт в Германию, трансфер, экскурсии",
    "tr": "Almanya'ya Taşıma, transfer, geziler",
    "sq": "Transport për Gjermani, transfer, ekskursione"
  },
  "transport-germany": {
    "sr": "Prevoz za Nemačku",
    "en": "Transport to Germany",
    "de": "Transport nach Deutschland",
    "fr": "Transport pour l'Allemagne",
    "ru": "Транспорт в Германию",
    "tr": "Almanya'ya Taşıma",
    "sq": "Transport për Gjermani"
  },
  "transfer": {
    "sr": "Transfer",
    "en": "Transfer",
    "de": "Transfer",
    "fr": "Transfert",
    "ru": "Трансфер",
    "tr": "Transfer",
    "sq": "Transfer"
  },
  "excursions": {
    "sr": "Exkursije",
    "en": "Excursions",
    "de": "Exkursionen",
    "fr": "Excursions",
    "ru": "Экскурсии",
    "tr": "Geziler",
    "sq": "Ekskursione"
  },
  "montenegro": {
    "sr": "Crna Gora",
    "en": "Montenegro",
    "de": "Montenegro",
    "fr": "Monténégro",
    "ru": "Черногория",
    "tr": "Karadağ",
    "sq": "Mali i Zi"
  },
  "contact": {
    "sr": "Kontakti",
    "en": "Contacts",
    "de": "Kontakte",
    "fr": "Contacts",
    "ru": "Контакты",
    "tr": "İletişim Bilgileri",
    "sq": "Kontaktet"
  },
  "croatia": {
    "sr": "Hrvatska",
    "en": "Croatia",
    "de": "Kroatien",
    "fr": "Croatie",
    "ru": "Хорватия",
    "tr": "Hırvatistan",
    "sq": "Kroacia"
  },
  "serbia": {
    "sr": "Srbija",
    "en": "Serbia",
    "de": "Serbien",
    "fr": "Serbie",
    "ru": "Сербия",
    "tr": "Sırbistan",
    "sq": "Serbia"
  },
  "slovenia": {
    "sr": "Slovenija",
    "en": "Slovenia",
    "de": "Slowenien",
    "fr": "Slovénie",
    "ru": "Словения",
    "tr": "Slovenya",
    "sq": "Sllovenia"
  },
  "austria": {
    "sr": "Austrija",
    "en": "Austria",
    "de": "Österreich",
    "fr": "Autriche",
    "ru": "Австрия",
    "tr": "Avusturya",
    "sq": "Austria"
  },
  "albania": {
    "sr": "Albanija",
    "en": "Albania",
    "de": "Albanien",
    "fr": "Albanie",
    "ru": "Албания",
    "tr": "Arnavutluk",
    "sq": "Shqipëria"
  },
  "bosnia": {
    "sr": "Bosna i Hercegovina",
    "en": "Bosnia and Herzegovina",
    "de": "Bosnien und Herzegowina",
    "fr": "Bosnie-Herzégovine",
    "ru": "Босния и Герцеговина",
    "tr": "Bosna Hersek",
    "sq": "Bosnja dhe Hercegovina"
  },
  "kosovo": {
    "sr": "Kosovo",
    "en": "Kosovo",
    "de": "Kosovo",
    "fr": "Kosovo",
    "ru": "Косово",
    "tr": "Kosova",
    "sq": "Kosova"
  },
  "podgorica_airport": {
    "sr": "Aerodrom Podgorica",
    "en": "Podgorica Airport",
    "de": "Flughafen Podgorica",
    "fr": "Aéroport de Podgorica",
    "ru": "Аэропорт Подгорица",
    "tr": "Podgorica Havalimanı",
    "sq": "Aeroporti i Podgoricës"
  },
  "tivat_airport": {
    "sr": "Aerodrom Tivat",
    "en": "Tivat Airport",
    "de": "Flughafen Tivat",
    "fr": "Aéroport de Tivat",
    "ru": "Аэропорт Тиват",
    "tr": "Tivat Havalimanı",
    "sq": "Aeroporti i Tivatit"
  },
  "dubrovnik_airport": {
    "sr": "Aerodrom Dubrovnik",
    "en": "Dubrovnik Airport",
    "de": "Flughafen Dubrovnik",
    "fr": "Aéroport de Dubrovnik",
    "ru": "Аэропорт Дубровник",
    "tr": "Dubrovnik Havalimanı",
    "sq": "Aeroporti i Dubrovnikut"
  },
  "pristina_airport": {
    "sr": "Aerodrom Priština",
    "en": "Pristina Airport",
    "de": "Flughafen Pristina",
    "fr": "Aéroport de Pristina",
    "ru": "Аэропорт Приштина",
    "tr": "Priştine Havalimanı",
    "sq": "Aeroporti i Prishtinës"
  },
  "belgrade_airport": {
    "sr": "Aerodrom Beograd",
    "en": "Belgrade Airport",
    "de": "Flughafen Belgrad",
    "fr": "Aéroport de Belgrade",
    "ru": "Аэропорт Белград",
    "tr": "Belgrad Havalimanı",
    "sq": "Aeroporti i Beogradit"
  },
  "tirana_airport": {
    "sr": "Aerodrom Tirana",
    "en": "Tirana Airport",
    "de": "Flughafen Tirana",
    "fr": "Aéroport de Tirana",
    "ru": "Аэропорт Тирана",
    "tr": "Tiran Havalimanı",
    "sq": "Aeroporti i Tiranës"
  },
  "sarajevo_airport": {
    "sr": "Aerodrom Sarajevo",
    "en": "Sarajevo Airport",
    "de": "Flughafen Sarajevo",
    "fr": "Aéroport de Sarajevo",
    "ru": "Аэропорт Сараево",
    "tr": "Saraybosna Havalimanı",
    "sq": "Aeroporti i Sarajevës"
  },
  "excursions_montenegro": {
    "sr": "Ekskurzije po Crnoj Gori",
    "en": "Excursions in Montenegro",
    "de": "Ausflüge in Montenegro",
    "fr": "Excursions au Monténégro",
    "ru": "Экскурсии по Черногории",
    "tr": "Karadağ'da Geziler",
    "sq": "Ekskursione në Malin e Zi"
  },
  "durmitor": {
    "sr": "Nacionalni park Durmitor",
    "en": "Durmitor National Park",
    "de": "Nationalpark Durmitor",
    "fr": "Parc national de Durmitor",
    "ru": "Национальный парк Дурмитор",
    "tr": "Durmitor Milli Parkı",
    "sq": "Parku Kombëtar Durmitor"
  },
  "cetinje": {
    "sr": "Cetinje i Lovćen",
    "en": "Cetinje and Lovćen",
    "de": "Cetinje und Lovćen",
    "fr": "Cetinje et Lovćen",
    "ru": "Цетине и Ловчен",
    "tr": "Cetinje ve Lovćen",
    "sq": "Cetinje dhe Lovçen"
  },
  "petrovac": {
    "sr": "Petrovac i Luštica",
    "en": "Petrovac and Luštica",
    "de": "Petrovac und Luštica",
    "fr": "Petrovac et Luštica",
    "ru": "Петровац и Луштица",
    "tr": "Petrovac ve Luštica",
    "sq": "Petrovac dhe Luçtica"
  },
  "kotor": {
    "sr": "Kotor i Boka Kotorska",
    "en": "Kotor and Boka Kotorska",
    "de": "Kotor und Boka Kotorska",
    "fr": "Kotor et Boka Kotorska",
    "ru": "Котор и Бока Которска",
    "tr": "Kotor ve Boka Kotorska",
    "sq": "Kotor dhe Boka Kotorska"
  },
  "ostrog": {
    "sr": "Manastir Ostrog",
    "en": "Ostrog Monastery",
    "de": "Kloster Ostrog",
    "fr": "Monastère d'Ostrog",
    "ru": "Монастырь Острог",
    "tr": "Ostrog Manastırı",
    "sq": "Manastiri i Ostrogut"
  },
  "cetinje_monastery": {
    "sr": "Cetinjski manastir",
    "en": "Cetinje Monastery",
    "de": "Kloster Cetinje",
    "fr": "Monastère de Cetinje",
    "ru": "Цетинский монастырь",
    "tr": "Cetinje Manastırı",
    "sq": "Manastiri i Cetinës"
  },
  "moraca": {
    "sr": "Manastir Morača",
    "en": "Morača Monastery",
    "de": "Kloster Morača",
    "fr": "Monastère de Morača",
    "ru": "Монастырь Морача",
    "tr": "Moraça Manastırı",
    "sq": "Manastiri i Moraçës"
  },
  "individual_excursion": {
    "sr": "Individualne ture ekskurzija",
    "en": "Individual tour excursion",
    "de": "Individuelle Ausflugstour",
    "fr": "Excursion en tour individuel",
    "ru": "Индивидуальные экскурсионные туры",
    "tr": "Bireysel tur gezisi",
    "sq": "Ekskursion tur individual"
  },
  "transfer_request": {
    "sr": "Vaše je da pitate, a naše da organizujemo transfer.",
    "en": "Your job is to ask, and ours is to organize the transfer.",
    "de": "Ihre Aufgabe ist es zu fragen, unsere ist es, den Transfer zu organisieren.",
    "fr": "Votre rôle est de demander, et le nôtre est d'organiser le transfert.",
    "ru": "Ваша задача — спросить, а наша — организовать трансфер.",
    "tr": "Sormak sizin işiniz, transferi organize etmek bizim işimiz.",
    "sq": "Detyra juaj është të pyesni, e jona të organizojmë transferin."
  },
  "vito_ready": {
    "sr": "Kombi Vito Mercedes 8+1 u svakom momentu spreman za vas.",
    "en": "Mercedes Vito van 8+1 ready for you at any moment.",
    "de": "Mercedes Vito 8+1 jederzeit bereit für Sie.",
    "fr": "Mercedes Vito 8+1 prêt pour vous à tout moment.",
    "ru": "Микроавтобус Mercedes Vito 8+1 всегда готов для вас.",
    "tr": "Mercedes Vito minibüs 8+1 her an sizin için hazır.",
    "sq": "Mercedes Vito 8+1 është gjithmonë gati për ju."
  },
  "custom_recommendation": {
    "sr": "Po vašoj želji i našoj preporuci.",
    "en": "According to your wish and our recommendation.",
    "de": "Nach Ihrem Wunsch und unserer Empfehlung.",
    "fr": "Selon votre souhait et notre recommandation.",
    "ru": "По вашему желанию и нашей рекомендации.",
    "tr": "Sizin isteğinize ve bizim önerimize göre.",
    "sq": "Sipas dëshirës tuaj dhe rekomandimit tonë."
  },
  "safety_priority": {
    "sr": "Bezbednost i udobnost naš je prioritet!",
    "en": "Safety and comfort are our priority!",
    "de": "Sicherheit und Komfort sind unsere Priorität!",
    "fr": "La sécurité et le confort sont notre priorité!",
    "ru": "Безопасность и комфорт — наш приоритет!",
    "tr": "Güvenlik ve konfor bizim önceliğimizdir!",
    "sq": "Siguria dhe komoditeti janë prioriteti ynë!"
  },
  "new_mercedes": {
    "sr": "U našem poslovanju koristimo nova vozila, Mercedes.",
    "en": "In our business, we use new vehicles, Mercedes.",
    "de": "In unserem Geschäft verwenden wir neue Fahrzeuge, Mercedes.",
    "fr": "Dans notre entreprise, nous utilisons des véhicules neufs, Mercedes.",
    "ru": "В нашем бизнесе мы используем новые автомобили, Mercedes.",
    "tr": "İşimizde yeni araçlar kullanıyoruz, Mercedes.",
    "sq": "Në biznesin tonë përdorim automjete të reja, Mercedes."
  },
  "licensed_drivers": {
    "sr": "Naši vozači poseduju višegodišnje iskustvo, profesionalni, licencirani od strane ministarstva saobraćaja.",
    "en": "Our drivers have years of experience, are professional, and licensed by the Ministry of Transport.",
    "de": "Unsere Fahrer verfügen über jahrelange Erfahrung, sind professionell und vom Verkehrsministerium lizenziert.",
    "fr": "Nos chauffeurs ont de nombreuses années d'expérience, sont professionnels et agréés par le Ministère des Transports.",
    "ru": "Наши водители имеют многолетний опыт, профессиональны и лицензированы Министерством транспорта.",
    "tr": "Sürücülerimiz yılların deneyimine sahip, profesyonel ve Ulaştırma Bakanlığı tarafından lisanslıdır.",
    "sq": "Shoferët tanë kanë përvojë shumëvjeçare, janë profesionistë dhe të licencuar nga Ministria e Transportit."
  },
  "car_disinfection": {
    "sr": "Pre svakog polaska automobil se čisti dezinfekcionim sredstvima.",
    "en": "Before each departure, the car is cleaned with disinfectants.",
    "de": "Vor jeder Abfahrt wird das Auto mit Desinfektionsmitteln gereinigt.",
    "fr": "Avant chaque départ, la voiture est nettoyée avec des désinfectants.",
    "ru": "Перед каждой поездкой автомобиль очищается дезинфицирующими средствами.",
    "tr": "Her yolculuktan önce araç dezenfektanlarla temizlenir.",
    "sq": "Para çdo nisjeje, makina pastrohet me dezinfektues."
  },
  "individual_approach": {
    "sr": "Individualni pristup svakom klijentu!",
    "en": "Individual approach to each client!",
    "de": "Individueller Ansatz für jeden Kunden!",
    "fr": "Approche individuelle pour chaque client!",
    "ru": "Индивидуальный подход к каждому клиенту!",
    "tr": "Her müşteriye bireysel yaklaşım!",
    "sq": "Qasje individuale për çdo klient!"
  },
  "client_support_best_options": {
    "sr": "Našim klijentima izlazimo u susret i spremni smo da ponudimo najbolje opcije za rešenje vašeg problema, bilo da se radi o individualnom izletu, sa licenciranim turističkim vodičem ili samom prevozu.",
    "en": "We meet our clients' needs and are ready to offer the best options to solve your problem, whether it's an individual excursion, a licensed tour guide, or just transportation.",
    "de": "Wir kommen unseren Kunden entgegen und sind bereit, die besten Optionen zur Lösung Ihres Problems anzubieten, sei es ein individueller Ausflug, ein lizenzierter Reiseführer oder nur der Transport.",
    "fr": "Nous répondons aux besoins de nos clients et sommes prêts à offrir les meilleures options pour résoudre votre problème, qu'il s'agisse d'une excursion individuelle, d'un guide touristique agréé ou simplement du transport.",
    "ru": "Мы идем навстречу нашим клиентам и готовы предложить лучшие варианты для решения вашей задачи, будь то индивидуальная экскурсия, лицензированный гид или просто транспорт.",
    "tr": "Müşterilerimizin ihtiyaçlarına cevap veriyoruz ve ister bireysel bir gezi, lisanslı bir rehber veya sadece ulaşım olsun, en iyi seçenekleri sunmaya hazırız.",
    "sq": "Ne u përgjigjemi nevojave të klientëve tanë dhe jemi të gatshëm të ofrojmë opsionet më të mira për zgjidhjen e problemit tuaj, qoftë një ekskursion individual, një udhërrëfyes turistik i licencuar ose vetëm transporti."
  },
  "plan_your_trip": {
    "sr": "Isplanirajte putovanje, preseljenje, izlet",
    "en": "Plan your trip, relocation, excursion",
    "de": "Planen Sie Ihre Reise, Ihren Umzug, Ihren Ausflug",
    "fr": "Planifiez votre voyage, déménagement, excursion",
    "ru": "Спланируйте поездку, переезд, экскурсию",
    "tr": "Seyahatinizi, taşınmanızı, gezinizi planlayın",
    "sq": "Planifikoni udhëtimin, shpërnguljen, ekskursionin"
  },
  "contact_us": {
    "sr": "Kontakti za komunikaciju sa nama:",
    "en": "Contact us for communication:",
    "de": "Kontaktieren Sie uns für die Kommunikation:",
    "fr": "Contactez-nous pour la communication :",
    "ru": "Контакты для связи с нами:",
    "tr": "Bizimle iletişim için iletişim bilgileri:",
    "sq": "Kontaktet për të komunikuar me ne:"
  },
  "montenegro_description": {
    "sr": "Crna Gora, kao zemlja bogata istorijskim i kulturnim nasleđem, živopisnim predelima na moru, a svakako i na našim planinama, katunima, kanjonima, te izvanrednoj gastronomiji, kao i sa 5 nacionalnih parkova, pruža mogućnosti odmora i uživanja. Mi stojimo na usluzi da vam dočaramo sve naše lepote. Organizujemo individualne i grupne ekskurzije, pešačke ture i biciklističke ture na mestima gde će vas retko ko povesti.",
    "en": "Montenegro, as a country rich in historical and cultural heritage, with picturesque landscapes by the sea and in our mountains, katuns, canyons, and exceptional gastronomy, as well as 5 national parks, offers opportunities for rest and enjoyment. We are at your service to showcase all our beauty. We organize individual and group excursions, hiking tours, and cycling tours in places rarely visited by others.",
    "de": "Montenegro, ein Land reich an historischem und kulturellem Erbe, mit malerischen Landschaften am Meer und in unseren Bergen, Katunen, Schluchten und ausgezeichneter Gastronomie sowie 5 Nationalparks, bietet Möglichkeiten zur Erholung und zum Genießen. Wir stehen zu Ihrer Verfügung, um Ihnen all unsere Schönheiten zu zeigen. Wir organisieren individuelle und Gruppenexkursionen, Wanderungen und Fahrradtouren an Orten, die selten besucht werden.",
    "fr": "Le Monténégro, en tant que pays riche en patrimoine historique et culturel, avec des paysages pittoresques en bord de mer et dans nos montagnes, katuns, canyons, une gastronomie exceptionnelle ainsi que 5 parcs nationaux, offre des possibilités de repos et de plaisir. Nous sommes à votre service pour vous faire découvrir toutes nos beautés. Nous organisons des excursions individuelles et de groupe, des randonnées et des circuits à vélo dans des endroits rarement visités.",
    "ru": "Черногория, как страна, богатая историческим и культурным наследием, живописными пейзажами у моря, а также в горах, на катунах, каньонах и с выдающейся гастрономией, а также с 5 национальными парками, предоставляет возможности для отдыха и наслаждения. Мы к вашим услугам, чтобы показать вам всю нашу красоту. Мы организуем индивидуальные и групповые экскурсии, пешие и велосипедные туры в местах, куда редко кто доезжает.",
    "tr": "Karadağ, tarihi ve kültürel mirasıyla zengin bir ülke olarak deniz kenarında ve dağlarımızda, katunlarda, kanyonlarda ve olağanüstü mutfağıyla, 5 milli parkıyla dinlenme ve keyif fırsatları sunuyor. Tüm güzelliklerimizi sizlere tanıtmak için hizmetinizdeyiz. Bireysel ve grup turları, yürüyüş ve bisiklet turları düzenliyoruz ve nadiren ziyaret edilen yerlere sizi götürüyoruz.",
    "sq": "Mali i Zi, si një vend i pasur me trashëgimi historike dhe kulturore, me peizazhe piktoreske pranë detit dhe në malet tona, katune, kanione dhe gastronomi të jashtëzakonshme, si dhe me 5 parqe kombëtare, ofron mundësi për pushim dhe kënaqësi. Ne jemi në shërbimin tuaj për t'ju treguar të gjitha bukuritë tona. Organizojmë ekskursione individuale dhe në grup, ture këmbësore dhe me biçikleta në vende ku rrallë kush ju çon."
  },
  "cetinje_lovcen_description": {
    "sr": "Cetinje, kulturna prestonica Crne Gore, bogato muzejima i istorijom. Planina Lovćen, sa mauzolejom Petra II Petrovića Njegoša, pruža neverovatne panorame.",
    "en": "Cetinje, the cultural capital of Montenegro, rich in museums and history. Mount Lovćen, with the mausoleum of Petar II Petrović Njegoš, offers incredible panoramas.",
    "de": "Cetinje, die Kulturhauptstadt Montenegros, reich an Museen und Geschichte. Der Berg Lovćen mit dem Mausoleum von Petar II Petrović Njegoš bietet unglaubliche Panoramen.",
    "fr": "Cetinje, la capitale culturelle du Monténégro, riche en musées et en histoire. Le mont Lovćen, avec le mausolée de Petar II Petrović Njegoš, offre des panoramas incroyables.",
    "ru": "Цетине, культурная столица Черногории, богатая музеями и историей. Гора Ловчен с мавзолеем Петра II Петровича Негоша предлагает невероятные панорамы.",
    "tr": "Karadağ'ın kültürel başkenti Cetinje, müzeler ve tarihle zengin. Petar II Petrović Njegoš'un mozolesi ile Lovćen Dağı inanılmaz manzaralar sunuyor.",
    "sq": "Cetinje, kryeqyteti kulturor i Malit të Zi, i pasur me muze dhe histori. Mali Lovćen, me mauzoleun e Petar II Petrović Njegoš, ofron pamje të pabesueshme."
  },
  "boka_bay_description": {
    "sr": "Jedan od najlepših zaliva na Jadranskom moru. Vode zaliva su okružene planinama, a stari gradovi Kotor i Perast nude srednjovekovnu atmosferu i jedinstvene poglede. Ovde možete posetiti tvrđave i stare katedrale.",
    "en": "One of the most beautiful bays on the Adriatic Sea. The waters of the bay are surrounded by mountains, and the old towns of Kotor and Perast offer a medieval atmosphere and unique views. Here, you can visit fortresses and ancient cathedrals.",
    "de": "Einer der schönsten Buchten an der Adria. Das Wasser der Bucht ist von Bergen umgeben, und die alten Städte Kotor und Perast bieten eine mittelalterliche Atmosphäre und einzigartige Ausblicke. Hier können Sie Festungen und alte Kathedralen besichtigen.",
    "fr": "L'une des plus belles baies de la mer Adriatique. Les eaux de la baie sont entourées de montagnes, et les vieilles villes de Kotor et Perast offrent une ambiance médiévale et des vues uniques. Ici, vous pouvez visiter des forteresses et de vieilles cathédrales.",
    "ru": "Один из самых красивых заливов на Адриатическом море. Воды залива окружены горами, а старые города Котор и Пераст создают средневековую атмосферу и уникальные виды. Здесь можно посетить крепости и старинные соборы.",
    "tr": "Adriyatik Denizi'nin en güzel koylarından biri. Koyun suları dağlarla çevrili olup, Kotor ve Perast'ın eski şehirleri ortaçağ atmosferi ve eşsiz manzaralar sunar. Burada kaleler ve eski katedralleri ziyaret edebilirsiniz.",
    "sq": "Një nga gjiret më të bukura në Detin Adriatik. Ujërat e gjirit janë të rrethuar me male, dhe qytetet e vjetra Kotor dhe Perast ofrojnë një atmosferë mesjetare dhe pamje unike. Këtu mund të vizitoni fortesat dhe katedralet e vjetra."
  },
  "ostrog_monastery_description": {
    "sr": "Manastir Ostrog, urezan u stenu na visini od 900 metara, jedno je od najposećenijih pravoslavnih svetilišta u regionu.",
    "en": "Ostrog Monastery, carved into the rock at an altitude of 900 meters, is one of the most visited Orthodox shrines in the region.",
    "de": "Das Kloster Ostrog, in den Fels auf 900 Metern Höhe gemeißelt, ist eines der meistbesuchten orthodoxen Heiligtümer in der Region.",
    "fr": "Le monastère d'Ostrog, taillé dans la roche à une altitude de 900 mètres, est l'un des sanctuaires orthodoxes les plus visités de la région.",
    "ru": "Монастырь Острог, высеченный в скале на высоте 900 метров, является одним из самых посещаемых православных святынь в регионе.",
    "tr": "900 metre yükseklikte kayalara oyulmuş Ostrog Manastırı, bölgedeki en çok ziyaret edilen Ortodoks mabetlerinden biridir.",
    "sq": "Manastiri i Ostrogut, i gdhendur në shkëmb në një lartësi prej 900 metrash, është një nga vendet më të vizituara ortodokse në rajon."
  },
  "tara_canyon_description": {
    "sr": "Poznat po planinama, ledničkim jezerima i dubokim kanjonima. Kanjon reke Tare, drugi najdublji na svetu, nudi staze za pešačenje i rafting.",
    "en": "Known for its mountains, glacial lakes, and deep canyons. The Tara River Canyon, the second deepest in the world, offers hiking and rafting trails.",
    "de": "Bekannt für seine Berge, Gletscherseen und tiefen Schluchten. Der Tara-Canyon, der zweit tiefste der Welt, bietet Wander- und Raftingstrecken.",
    "fr": "Connu pour ses montagnes, ses lacs glaciaires et ses canyons profonds. Le canyon de la rivière Tara, le deuxième plus profond du monde, propose des sentiers de randonnée et de rafting.",
    "ru": "Известен своими горами, ледниковыми озерами и глубокими каньонами. Каньон реки Тара, второй по глубине в мире, предлагает маршруты для пеших прогулок и рафтинга.",
    "tr": "Dağları, buzul gölleri ve derin kanyonları ile ünlüdür. Dünyanın en derin ikinci kanyonu olan Tara Nehri Kanyonu, yürüyüş ve rafting parkurları sunar.",
    "sq": "I njohur për malet, liqenet akullnajore dhe kanionet e thella. Kanioni i lumit Tara, i dyti më i thellë në botë, ofron shtigje për ecje dhe rafting."
  },
  "cetinje_monastery_description": {
    "sr": "Smješten u srcu kulturne prestonice Crne Gore, Cetinju, ovaj manastir, podignut 1484. godine, predstavlja važan istorijski i duhovni centar Crnogorske pravoslavne crkve.",
    "en": "Located in the heart of Montenegro's cultural capital, Cetinje, this monastery, built in 1484, is an important historical and spiritual center of the Montenegrin Orthodox Church.",
    "de": "Im Herzen der Kulturhauptstadt Montenegros, Cetinje, gelegen, ist dieses 1484 erbaute Kloster ein wichtiges historisches und spirituelles Zentrum der montenegrinischen orthodoxen Kirche.",
    "fr": "Situé au cœur de la capitale culturelle du Monténégro, Cetinje, ce monastère, construit en 1484, est un centre historique et spirituel important de l'Église orthodoxe monténégrine.",
    "ru": "Расположенный в сердце культурной столицы Черногории, Цетине, этот монастырь, построенный в 1484 году, является важным историческим и духовным центром Черногорской православной церкви.",
    "tr": "Karadağ'ın kültürel başkenti Cetinje'nin kalbinde yer alan, 1484 yılında inşa edilen bu manastır, Karadağ Ortodoks Kilisesi'nin önemli bir tarihi ve manevi merkezidir.",
    "sq": "I vendosur në zemrën e kryeqytetit kulturor të Malit të Zi, Cetinje, ky manastir, i ndërtuar në vitin 1484, është një qendër e rëndësishme historike dhe shpirtërore e Kishës Ortodokse të Malit të Zi."
  },
  "moraca_monastery_description": {
    "sr": "Osnovan 1252. godine, Manastir Morača okružen je prelepim prirodnim pejzažima, a svojom bogatom istorijom čini značajno duhovno utočište Crne Gore.",
    "en": "Founded in 1252, the Morača Monastery is surrounded by beautiful natural landscapes and, with its rich history, serves as an important spiritual retreat in Montenegro.",
    "de": "Gegründet im Jahr 1252, ist das Kloster Morača von wunderschönen Naturlandschaften umgeben und bildet mit seiner reichen Geschichte ein bedeutendes spirituelles Refugium in Montenegro.",
    "fr": "Fondé en 1252, le monastère de Morača est entouré de paysages naturels magnifiques et, avec sa riche histoire, constitue un important refuge spirituel au Monténégro.",
    "ru": "Основанный в 1252 году, монастырь Морача окружен прекрасными природными пейзажами и благодаря своей богатой истории является важным духовным убежищем Черногории.",
    "tr": "1252 yılında kurulan Morača Manastırı, güzel doğal manzaralarla çevrilidir ve zengin tarihiyle Karadağ'da önemli bir manevi sığınak olarak hizmet vermektedir.",
    "sq": "I themeluar në vitin 1252, Manastiri i Moraçës është i rrethuar nga peizazhe të bukura natyrore dhe, me historinë e tij të pasur, shërben si një strehë e rëndësishme shpirtërore në Mal të Zi."
  },
  "passenger_transport_service": {
    "sr": "Kao neko ko se dugim nizom godina bavi prevozom putnika, spoznali smo da su udobnost, čistoća i tačnost glavne karakteristike koje putnici traže. Mi smo tim koji sve to može da pruži. Naša glavna karakteristika je što vam štedimo vreme i novac, to jest, putnika ukrcavamo na tačku polaska i dolaska koju sami odredite. Vaše je da pitate, a naše da organizujemo da u što kraćem roku budete na vašoj željenoj destinaciji.",
    "en": "As someone with many years of experience in passenger transport, we have realized that comfort, cleanliness, and punctuality are the main qualities that passengers seek. We are a team that can provide all of this. Our main characteristic is that we save you time and money by picking you up and dropping you off at the location of your choice. Your job is to ask, and ours is to organize so you reach your desired destination as quickly as possible.",
    "de": "Als jemand mit langjähriger Erfahrung im Personentransport haben wir erkannt, dass Komfort, Sauberkeit und Pünktlichkeit die Hauptmerkmale sind, die Passagiere suchen. Wir sind ein Team, das all dies bieten kann. Unsere Hauptcharakteristik ist, dass wir Ihnen Zeit und Geld sparen, indem wir Sie an Ihrem gewünschten Abfahrts- und Ankunftsort abholen. Ihre Aufgabe ist es zu fragen, unsere, dass Sie so schnell wie möglich an Ihr gewünschtes Ziel gelangen.",
    "fr": "En tant que professionnel avec de nombreuses années d'expérience dans le transport de passagers, nous avons réalisé que le confort, la propreté et la ponctualité sont les principales qualités recherchées par les passagers. Nous sommes une équipe capable de fournir tout cela. Notre caractéristique principale est que nous vous faisons gagner du temps et de l'argent en vous embarquant et débarquant au point de départ et d'arrivée de votre choix. Votre rôle est de demander, et le nôtre est d'organiser pour que vous atteigniez votre destination souhaitée le plus rapidement possible.",
    "ru": "Как компания с многолетним опытом в перевозке пассажиров, мы осознали, что комфорт, чистота и пунктуальность — главные качества, которые ищут пассажиры. Мы — команда, которая может предоставить все это. Наша основная особенность — это экономия вашего времени и денег, так как мы забираем и доставляем вас в пункт назначения, который вы сами выберете. Ваша задача — спросить, а наша — организовать так, чтобы вы как можно быстрее оказались в нужной точке.",
    "tr": "Yolcu taşımacılığında uzun yılların deneyimine sahip biri olarak, konfor, temizlik ve dakikliğin yolcuların aradığı başlıca özellikler olduğunu fark ettik. Tüm bunları sunabilecek bir ekibiz. Başlıca özelliğimiz, sizi seçtiğiniz noktadan alarak zaman ve para tasarrufu sağlamamızdır. Sormak sizin işiniz, sizi istediğiniz yere en kısa sürede ulaştırmak ise bizim işimiz.",
    "sq": "Si dikush që prej shumë vitesh merret me transportin e pasagjerëve, kemi kuptuar se komoditeti, pastërtia dhe përpikëria janë cilësitë kryesore që kërkojnë pasagjerët. Ne jemi një ekip që mund të ofrojë të gjitha këto. Karakteristika jonë kryesore është që ju kursejmë kohë dhe para, duke ju marrë dhe dërguar në vendin e nisjes dhe mbërritjes që zgjidhni. Detyra juaj është të pyesni, dhe e jona të organizojmë që të arrini në destinacionin tuaj të dëshiruar sa më shpejt të jetë e mundur."
  },
  "book_your_transfer": {
    "sr": "Zakažite vaš transfer i budite sigurni da, ukoliko ste dobili slobodan termin, vaše vozilo će biti tu za vas 100%. Koristimo Mercedes kombi vozila sa 8 + 1 sedištem i velikim gepekom. Naši vozači su visoko obučeni i poseduju važeće licence profesionalnih vozača. Vrši se prevoz vaših domaćih životinja, a ukoliko je potrebno, organizujemo prenoćište dok čekate transfer.",
    "en": "Book your transfer and rest assured that if you have a confirmed slot, your vehicle will be there for you 100%. We use Mercedes vans with 8 + 1 seats and large trunks. Our drivers are highly trained and hold valid professional licenses. We transport your pets, and if needed, we organize accommodation while you wait for the transfer.",
    "de": "Buchen Sie Ihren Transfer und seien Sie versichert, dass, wenn Sie einen freien Termin erhalten haben, Ihr Fahrzeug zu 100 % für Sie da sein wird. Wir verwenden Mercedes-Vans mit 8 + 1 Sitzen und großem Kofferraum. Unsere Fahrer sind hochqualifiziert und besitzen gültige Lizenzen als Berufskraftfahrer. Wir transportieren Ihre Haustiere, und bei Bedarf organisieren wir eine Übernachtung, während Sie auf den Transfer warten.",
    "fr": "Réservez votre transfert et soyez assuré que, si vous avez obtenu un créneau disponible, votre véhicule sera là pour vous à 100 %. Nous utilisons des vans Mercedes avec 8 + 1 sièges et un grand coffre. Nos chauffeurs sont hautement qualifiés et possèdent des licences professionnelles valides. Nous assurons le transport de vos animaux domestiques et, si nécessaire, nous organisons un hébergement en attendant le transfert.",
    "ru": "Забронируйте свой трансфер и будьте уверены, что если у вас подтвержденное время, ваш автомобиль будет на месте на 100%. Мы используем микроавтобусы Mercedes с 8 + 1 местами и большим багажником. Наши водители высоко квалифицированы и имеют действующие лицензии профессиональных водителей. Мы перевозим ваших домашних животных, а при необходимости организуем ночлег, пока вы ждете трансфер.",
    "tr": "Transferinizi rezerve edin ve eğer boş bir zaman dilimi bulduysanız, aracınızın %100 orada olacağından emin olun. 8+1 koltuklu ve geniş bagajlı Mercedes minibüsler kullanıyoruz. Sürücülerimiz yüksek eğitimlidir ve geçerli profesyonel lisanslara sahiptir. Evcil hayvanlarınızı taşıyoruz ve gerekiyorsa transferi beklerken konaklama sağlıyoruz.",
    "sq": "Rezervoni transferimin tuaj dhe jini të sigurt se, nëse keni një orar të lirë, automjeti juaj do të jetë aty për ju 100%. Ne përdorim furgonë Mercedes me 8 + 1 vende dhe me bagazh të madh. Shoferët tanë janë të trajnuar dhe posedojnë licenca profesionale të vlefshme. Kryhet transporti i kafshëve tuaja shtëpiake dhe, nëse është e nevojshme, organizojmë akomodim ndërsa prisni transferimin."
  },
  "copyright_notice": {
    "sr": "Sva prava zadržana.",
    "en": "All rights reserved.",
    "de": "Alle Rechte vorbehalten.",
    "fr": "Tous droits réservés.",
    "ru": "Все права защищены.",
    "tr": "Tüm hakları saklıdır.",
    "sq": "Të gjitha të drejtat e rezervuara."
  },
  "error_message": {
    "sr": "Извините! Страница није пронађена",
    "en": "Sorry! Page not found",
    "de": "Entschuldigung! Seite nicht gefunden",
    "fr": "Désolé! Page non trouvée",
    "ru": "Извините! Страница не найдена",
    "tr": "Üzgünüz! Sayfa bulunamadı",
    "sq": "Na vjen keq! Faqja nuk u gjet"
  },
  "error_description": {
    "sr": "Тако се десило да сте од свих страница нашег сајта завршили баш на оној која више не постоји.",
    "en": "It seems you ended up on the one page of our site that no longer exists.",
    "de": "Es scheint, Sie sind auf der einen Seite unserer Website gelandet, die nicht mehr existiert.",
    "fr": "Il semble que vous êtes tombé sur la seule page de notre site qui n'existe plus.",
    "ru": "Так получилось, что вы попали на ту самую страницу нашего сайта, которая больше не существует.",
    "tr": "Görünüşe göre, sitemizde artık var olmayan bir sayfaya ulaştınız.",
    "sq": "Duket se keni përfunduar në faqen e vetme të faqes sonë që nuk ekziston më."
  },
  "back_to_home": {
    "sr": "На почетну",
    "en": "Back to home",
    "de": "Zur Startseite",
    "fr": "Retour à l'accueil",
    "ru": "На главную",
    "tr": "Ana sayfaya dön",
    "sq": "Kthehu në faqen kryesore"
  },
  "call_us": {
    "sr": "Увек нас можете позвати на број",
    "en": "You can always call us at",
    "de": "Sie können uns jederzeit unter der Nummer erreichen",
    "fr": "Vous pouvez toujours nous appeler au",
    "ru": "Вы всегда можете позвонить нам по номеру",
    "tr": "Bize her zaman şu numaradan ulaşabilirsiniz",
    "sq": "Mund të na telefononi gjithmonë në numrin"
  },
  "excursions_intro": {
    "sr": "Crna Gora, kao polazna tačka prepuna prirodnih lepota i istorijskih znamenitosti, pruža savršenu priliku za istraživanje i susednih zemalja, ali i udaljenijih destinacija. Uz nas možete upoznati čarobne obale Hrvatske, uživati u bogatoj istoriji Bosne i Hercegovine, otkriti skrivene dragulje Albanije, istražiti Srbiju i Makedoniju, ali i doživeti nezaboravne trenutke u Nemačkoj i Grčkoj. Organizujemo individualne i grupne ekskurzije, prilagođene vašim željama – bilo da želite da posetite znamenite gradove, istražujete prirodne parkove, ili uživate u lokalnoj gastronomiji.",
    "en": "Montenegro, as a starting point full of natural beauty and historical landmarks, offers a perfect opportunity to explore neighboring countries as well as more distant destinations. With us, you can discover the charming coasts of Croatia, enjoy the rich history of Bosnia and Herzegovina, uncover the hidden gems of Albania, explore Serbia and North Macedonia, and experience unforgettable moments in Germany and Greece. We organize individual and group excursions tailored to your desires – whether you wish to visit famous cities, explore natural parks, or enjoy local gastronomy.",
    "de": "Montenegro, als Ausgangspunkt voller natürlicher Schönheit und historischer Sehenswürdigkeiten, bietet die perfekte Gelegenheit, Nachbarländer sowie entferntere Reiseziele zu erkunden. Mit uns können Sie die bezaubernden Küsten Kroatiens entdecken, die reiche Geschichte von Bosnien und Herzegowina genießen, die verborgenen Schätze Albaniens erkunden, Serbien und Nordmazedonien bereisen und unvergessliche Momente in Deutschland und Griechenland erleben. Wir organisieren individuelle und Gruppenreisen, die auf Ihre Wünsche abgestimmt sind – ob Sie berühmte Städte besuchen, Naturparks erkunden oder die lokale Gastronomie genießen möchten.",
    "fr": "Le Monténégro, en tant que point de départ riche en beauté naturelle et en monuments historiques, offre une opportunité parfaite pour explorer les pays voisins ainsi que des destinations plus éloignées. Avec nous, vous pouvez découvrir les charmantes côtes de la Croatie, profiter de la riche histoire de la Bosnie-Herzégovine, découvrir les trésors cachés de l'Albanie, explorer la Serbie et la Macédoine du Nord, et vivre des moments inoubliables en Allemagne et en Grèce. Nous organisons des excursions individuelles et en groupe, adaptées à vos envies – que vous souhaitiez visiter des villes célèbres, explorer des parcs naturels ou profiter de la gastronomie locale.",
    "ru": "Черногория, как отправная точка, полная природной красоты и исторических достопримечательностей, предлагает прекрасную возможность для изучения соседних стран, а также более дальних направлений. С нами вы сможете открыть для себя очаровательные побережья Хорватии, насладиться богатой историей Боснии и Герцеговины, исследовать скрытые жемчужины Албании, познакомиться с Сербией и Северной Македонией, а также пережить незабываемые моменты в Германии и Греции. Мы организуем индивидуальные и групповые экскурсии, адаптированные к вашим пожеланиям – будь то посещение известных городов, исследование природных парков или наслаждение местной гастрономией.",
    "tr": "Karadağ, doğal güzellikler ve tarihi eserlerle dolu bir başlangıç noktası olarak, komşu ülkeleri ve daha uzak destinasyonları keşfetmek için mükemmel bir fırsat sunuyor. Bizimle, Hırvatistan'ın büyüleyici kıyılarını keşfedebilir, Bosna Hersek'in zengin tarihini yaşayabilir, Arnavutluk'un gizli güzelliklerini ortaya çıkarabilir, Sırbistan ve Kuzey Makedonya'yı keşfedebilir ve Almanya ile Yunanistan'da unutulmaz anlar yaşayabilirsiniz. İsteklerinize göre uyarlanmış bireysel ve grup turları düzenliyoruz – ister ünlü şehirleri ziyaret etmek, doğal parkları keşfetmek, ister yerel mutfağın tadını çıkarmak isteyin.",
    "sq": "Mali i Zi, si një pikënisje e mbushur me bukuri natyrore dhe monumente historike, ofron një mundësi të shkëlqyer për të eksploruar vendet fqinje si dhe destinacione më të largëta. Me ne, mund të zbuloni bregdetet magjepsëse të Kroacisë, të shijoni historinë e pasur të Bosnjës dhe Hercegovinës, të eksploroni thesaret e fshehura të Shqipërisë, të vizitoni Serbinë dhe Maqedoninë e Veriut, si dhe të përjetoni momente të paharrueshme në Gjermani dhe Greqi. Ne organizojmë ekskursione individuale dhe në grup, të përshtatura sipas dëshirave tuaja – qoftë për të vizituar qytete të famshme, për të eksploruar parqe natyrore, apo për të shijuar gastronominë lokale."
  },
  "excursions_promise": {
    "sr": "Bilo da ste ljubitelj prirode, istorije ili kulturnih avantura, mi smo tu da vam omogućimo nezaboravna iskustva i otkrijemo čari susednih zemalja i daljih destinacija – sve sa polaskom iz Crne Gore.",
    "en": "Whether you are a nature lover, history enthusiast, or cultural adventurer, we are here to provide you with unforgettable experiences and to reveal the charms of neighboring countries and distant destinations – all starting from Montenegro.",
    "de": "Ob Naturfreund, Geschichtsinteressierter oder kultureller Abenteurer – wir sind hier, um Ihnen unvergessliche Erlebnisse zu bieten und die Schönheiten der Nachbarländer und ferneren Ziele zu enthüllen – alles ausgehend von Montenegro.",
    "fr": "Que vous soyez amoureux de la nature, passionné d'histoire ou aventurier culturel, nous sommes là pour vous offrir des expériences inoubliables et vous révéler les charmes des pays voisins et des destinations lointaines – le tout à partir du Monténégro.",
    "ru": "Будь вы любителем природы, ценителем истории или культурным искателем приключений, мы здесь, чтобы подарить вам незабываемые впечатления и открыть чарующие красоты соседних стран и дальних направлений – всё это начиная из Черногории.",
    "tr": "Doğa sever, tarih meraklısı veya kültürel bir maceracı olun, size unutulmaz deneyimler sunmak ve komşu ülkelerin cazibelerini ve uzak destinasyonları tanıtmak için buradayız – hepsi Karadağ'dan başlayarak.",
    "sq": "Qoftë nëse jeni adhurues i natyrës, dashamirës i historisë apo aventurier kulturor, ne jemi këtu për t'ju ofruar përvoja të paharrueshme dhe për t'ju zbuluar hijeshitë e vendeve fqinje dhe destinacioneve të largëta – të gjitha duke filluar nga Mali i Zi."
  }
}